Repository: s17476/under_control_v2
Catalog: lib/l10n/app_*.arb
Languages: da, pl

# asset_spare_parts_added
source: Added spare parts
da: Tilføjede reservedele
pl: Dodane częsci zamienne

# asset_spare_parts_not_added
source: Spare parts not added
da: Ingen reservedele tilføjet
pl: Nie dodano częsci zamiennych

# asset_add_spare_parts_assets
source: Add from assets
da: Tilføj aktiv
pl: Dodaj aktywa

# asset_add_spare_parts_inventory
source: Add form inventory
da: Tilføj fra lager
pl: Dodaj z inventarza

# asset_add_photos
source: Add photos
da: Tilføj billeder
pl: Dodaj zdjęcia

# asset_add_documents
source: Add documents
da: Tilføj dokumenter
pl: Dodaj dokumenty

# asset_add_pdf
source: Add pdf file
da: Tilføj PDF-fil
pl: Dodaj plik PDF

# asset_add_instructions
source: Add instructions
da: Tilføj instruktioner
pl: Dodaj instrukcje

# asset_add_instructions_title
source: Instructions
da: Instruktioner
pl: Instrukcje

# asset_add_instructions_added
source: Added instructions
da: Tilføjede instruktioner
pl: Dodane instrukcje

# asset_add_instructions_not_added
source: Instructions not added
da: Ingen instruktioner tilføjet
pl: Nie dodano instrukcji

# asset_add_images_title
source: Images
da: Billeder
pl: Zdjęcia

# asset_add_images_added
source: Added images
da: Tilføjede billeder
pl: Dodane zdjęcia

# asset_add_images_not_added
source: Images not added
da: Ingen billeder tilføjet
pl: Nie dodano zdjęć

# asset_add_documents_title
source: Documents
da: Dokumenter
pl: Dokumenty

# asset_add_documents_added
source: Added documents
da: Tilføjede dokumenter
pl: Dodane dokumenty

# asset_add_documents_not_added
source: Documents not added
da: Ingen dokumenter tilføjet
pl: Nie dodano dokumentów

# asset_msg_added
source: New asset added
da: Aktiv er blevet tilføjet
pl: Aktywa zostały dodane

# asset_msg_not_added
source: Asset NOT added
da: Aktiv IKKE tilføjet
pl: Aktywa NIE zostały dodane

# asset_msg_updated
source: Asset updated
da: Aktiv er blevet opdateret
pl: Aktywa zostały zaktualizowane

# asset_msg_not_updated
source: Asset NOT updated
da: Aktiv er IKKE blevet opdateret
pl: Aktywa NIE zostały zaktualizowane

# asset_msg_deleted
source: Asset deleted
da: Aktiv er blevet slettet
pl: Aktywa zostały usunięte

# asset_msg_not_deleted
source: Asset NOT deleted
da: Aktiv blev IKKE slettet
pl: Aktywa NIE zostały usunięte

# asset_msg_code_exists
source: Asset with given internal code already exists
da: Et aktiv med den angivne interne kode findes allerede
pl: Aktywa o podanym kodzie wewnętrznym już istnieją

source: Asset data
da: Data
pl: Dane

# asset_add_date
source: Add date
da: Dato tilføj
pl: Data dodania

source: Asset details
da: Aktivoplysninger
pl: Szczegóy aktywów

# asset_removed
source: Removed assets
da: Fjernede aktiver

# asset_used
source: Used assets
da: Anvendte aktiver

# asset_replaced_with
source: Replaced with
da: Erstattet af

# asset_replaced_info
source: This task can no longer continue because the asset linked to it has been replaced. To continue working, create a new task.
da: Denne opgave kan ikke længere fortsættes, fordi det aktiv, der er knyttet til den, er blevet erstattet. Opret en ny opgave for at fortsætte med at arbejde.

source: Work request
da: Anmodning
pl: Zlecenie

source: Work requests
da: Anmodninger
pl: Zlecenia

source: Work request type
da: Anmodningstype
pl: Typ zlecenia

source: Work request archive
da: Anmodningerarkiv
pl: Archiwum zleceń

# work_request_convert
source: Convert to task
da: Konverter til opgave
pl: Konwertuj na zadanie

# work_request_converted
source: Converted to a task
da: Konverteret til en opgave
pl: Skonwertowane na zadanie

# work_request_cancel
source: Cancel work request
da: Annuller anmodning
pl: Anuluj zgłoszenie

source: Work request details
da: Oplysninger om anmodning
pl: Szczegóły zlecenia

# work_request_confirm_cancel
source: Confirm the cancellation
da: Bekræft annullering
pl: Potwierdź anulowanie

# work_request_confirm_cancel_description
source: Please enter the reason for cancellation below
da: Indtast annulleringsårsag nedenfor
pl: Poniżej wpisz powód anulowania

# work_request_confirm_cancel_hint
source: Min 5 characters
da: Min. 5 tegn
pl: Min 5 znaków

source: Work request data
da: Anmodningsdata
pl: Dane zlecenia

# work_request_add
source: Add new work request
da: Tilføj en ny anmodning
pl: Dodaj nowe zlecenie

# work_request_edit
source: Edit work request
da: Rediger en ny anmodning
pl: Edytuj zlecenie

# work_request_msg_added
source: New work request added
da: Ny anmodning tilføjet
pl: Dodano nowe zlecenie

# work_request_msg_not_added
source: New work request NOT added
da: Anmodning ikke tilføjet
pl: Zlecenie nie zostało dodane

# work_request_msg_updated
source: Work request updated
da: Anmodning opdateret
pl: Zaktualizowano zlecenie

# work_request_msg_not_updated
source: Work request NOT updated
da: Anmodning er ikke blevet opdateret
pl: Zlecenie nie zostało zaktualizowane

# work_request_msg_deleted
source: Work request deleted
da: Anmodning er blevet slettet
pl: Usunięto zlecenie

# work_request_msg_not_deleted
source: Work request NOT deleted
da: Anmodning er ikke blevet slettet
pl: Zlecenie nie zostało usunięte

source: Task
da: Opgave
pl: Zadanie

# task_add_checklist
source: Add the entire list
da: Tilføj hele listen

# task_archive
source: Tasks archive
da: Opgavearkiv

source: Task data
da: Opgavedata
pl: Dane zadania

# task_cancel
source: Cancel task
da: Annuller opgave
pl: Anuluj zadanie

source: Task details
da: Opgavedetaljer
pl: Szczegóły zadania

# task_add
source: Add new task
da: Tilføj en ny opgave
pl: Dodaj nowe zadanie

# task_edit
source: Edit task
da: Rediger opgave
pl: Edytuj zadanie

# task_active
source: Active tasks
da: Aktive opgaver

# task_finished
source: Finished tasks
da: Afsluttede opgaver

# task_complete
source: Finish the task
da: Fuldfør opgave

# task_completed
source: Finished:
da: Udført:

# task_complete_question
source: The task was finished:
da: Opgave fuldført:

# task_complete_success
source: Successfully
da: Succes

# task_complete_fail
source: Unsuccessfully
da: Mislykkedes

# task_convert
source: Convert to task
da: Konverter til opgave
pl: Konwertuj na zadanie

# task_converted
source: Converted from work request
da: Konverteret fra anmodning
pl: Skonwertowano ze zlecenia

source: Task type
da: Opgavetype
pl: Typ zadania

# task_type_select
source: Select task type
da: Vælg opgavetype
pl: Wybierz typ zadania

# task_type_maintenance
source: Maintenance
da: Vedligeholdelse
pl: Konserwacja

# task_type_inspection
source: Inspection
da: Eftersyn
pl: Przegląd techniczny

# task_priority
source: Taks priority
da: Opgaveprioritet
pl: Priorytet zadania

# task_priority_and_type
source: Taks priority and type
da: Opgaveprioritet og -type

# task_priority_low
source: Low
da: Lav
pl: Niski

# task_priority_high
source: High
da: Høj
pl: Wysoki

# task_connected_asset
source: Connected asset
da: Tilknyttet aktiv
pl: Połączone aktywa

# task_connected_asset_replaced
source: Connected asset was replaced
da: Det tilknyttede aktiv er blevet erstattet

# task_connected_asset_replaced_by
source: Replaced by
da: Erstattet af

# task_connected_asset_replaced_location
source: Moved to
da: Flyttet til

# task_connected_asset_replaced_status
source: New status
da: Ny status

# task_connected_asset_yes
source: Connected to an asset
da: Tilknyttet til et aktiv
pl: Połączone z aktywami

# task_connected_asset_no
source: Not connected to an asset
da: Ikke tilknyttet til et aktiv
pl: Nie połączone z aktywami

# task_connected_asset_select
source: Select asset
da: Vælg aktiv
pl: Wybierz aktywa

# task_add_video
source: Add video
da: Tilføj video
pl: Dodaj wideo

# task_execution_date
source: Planned execution date
da: Planlagt udførelsesdato
pl: Planowana data wykonania

# task_next_execution_date
source: Next execution date
da: Næste udførelsesdato
pl: Następna data wykonania

# task_is_cyclic
source: This is a cyclic task
da: Dette er en cyklisk opgave
pl: To jest zadanie cykliczne

# task_not_is_cyclic
source: This is not a cyclic task
da: Dette er ikke en cyklisk opgave
pl: To nie jest zadanie cykliczne

source: Task interval
da: Opgaveinterval
pl: Interwał zadania

# task_assign_users
source: Assign users
da: Tildel brugere
pl: Przypisz użytkowników

# task_assigned_users
source: Assigned users
da: Tildelte brugere
pl: Przypisani użytkownicy

# task_assign_groups
source: Assign groups
da: Tildel grupper
pl: Przypisz grupy

# task_assigned_groups
source: Assigned groups
da: Tildelte grupper
pl: Przypisane grupy

# task_assign_groups_or_users
source: Assign groups or users
da: Tildel grupper eller brugere
pl: Przypisz grupy lub użytkowników

# task_assign_groups_or_users_error
source: Assign at least one group or user to this task
da: Tildel mindst én gruppe eller bruger til denne opgave
pl: Przypisz przynajmniej jedną grupę lub użytkownika do tego zadania

# task_action_start
source: Start action
da: Start handling
pl: Rozpocznij akcję

# task_action_register
source: Register action
da: Registrer handling
pl: Zarejestruj akcję

# task_msg_added
source: New task added
da: Ny opgave tilføjet
pl: Dodano nowe zadanie

# task_msg_not_added
source: New task NOT added
da: Opgaven er ikke tilføjet
pl: Zadanie nie zostało dodane

# task_msg_updated
source: Task updated
da: Opgave opdateret
pl: Zaktualizowano zadanie

# task_msg_not_updated
source: Task NOT updated
da: Opgaven er ikke blevet opdateret
pl: Zadanie nie zostało zaktualizowane

# task_msg_deleted
source: Task deleted
da: Opgave slettet
pl: Usunięto zadanie

# task_msg_not_deleted
source: Task NOT deleted
da: Opgaven er ikke slettet
pl: Zadanie nie zostało usunięte

# task_msg_not_completed
source: Task NOT completed
da: Opgaven er ikke fuldført

# task_msg_completed
source: Task completed
da: Opgave fuldført

# task_progress_scheduled
source: Scheduled
da: Planlagt

# task_progress_cancelled
source: Cancelled
da: Annulleret

# task_progress_in_progress
source: In progress
da: Startet

# task_progress_finished_successfully
source: Finished successfully
da: Afsluttet med succes

# task_progress_finished_success
source: Success
da: Succes

# task_progress_finished_unsuccessfully
source: Finished unsuccessfully
da: Mislykkedes

# task_progress_finished_failure
source: Failure
da: Fiasko

source: Task owner
da: Opgaveejer
pl: Właściciel zadania

# task_and_request
source: Tasks and work requests
da: Opgaver og anmodninger
pl: Zadania i zlecenia

# task_filter_reset
source: Reset filter
da: Nulstil filter
pl: Resetuj filtr

# task_action_new
source: Register new action
da: Registrer en ny handling
pl: Zarejestruj nową akcję

# task_action_edit
source: Edit action
da: Rediger handling
pl: Edytuj akcję

# task_action_participants
source: Participants
da: Deltagere

# task_action_add_participants
source: Add participants
da: Tilføj deltagere
pl: Dodaj uczestników

# task_action_add_participants_no_selected
source: Add at least one participant
da: Tilføj mindst én deltager
pl: Dodaj przynajmniej jednego uczestnika

# task_action_remove_assets
source: Remove broken assets
da: Fjern beskadigede dele
pl: Usuń uszkodzone części

# task_action_add_assets
source: Used parts
da: Brugte reservedele

# task_action_used_items
source: Used items
da: Brugte materialer

# task_action_add_replacement_asset
source: Add replacement asset
da: Tilføj aktiv erstatning

# task_action_asset_already_in_use_err_msg
source: This asset is already in use
da: Dette aktiv er allerede i brug

# task_action_duration_to_short
source: Total duration must be at least 5 minutes
da: Samlet handlingsvarighed skal være mindst 5 minutter

# task_action_user_duration_to_short
source: Duration per user must be at least 5 minutes
da: Handlingens varighed for hver deltager skal være mindst 5 minutter

# task_action_total_duration
source: Total duration
da: Samlet tid

# task_action_replaced_asset_err
source: Connected asset has been removed, but no replacement is added
da: Tilknyttet aktiv er blevet fjernet, men der er ikke tilføjet nogen erstatning

# task_action_msg_updated
source: Action updated
da: Handlingen er opdateret

# task_action_msg_not_updated
source: Action NOT updated
da: Handlingen er IKKE blevet opdateret

# task_action_msg_added
source: Action added
da: Handling tilføjet

# task_action_msg_not_added
source: Action NOT added
da: Handling IKKE tilføjet

# task_action_msg_deleted
source: Action deleted
da: Handlingen er slettet

# task_action_msg_not_deleted
source: Action NOT deleted
da: Handlingen blev IKKE slettet

# task_action_details
source: Action details
da: Handlingsdetaljer

# task_action_no_actions
source: No actions have been added to this task yet
da: Der er ikke tilføjet nogen handlinger til denne opgave endnu

# task_action_duration
source: Duration
da: Varighed

# status_my_tasks
source: My tasks for today
da: Mine opgaver i dag

# status_my_tasks_no_tasks
source: You have no tasks for today in selected locations
da: Du har ingen opgaver for i dag på udvalgte placeringer

# status_in_locations
source: Status in selected locations
da: Status på udvalgte placeringer

# status_recent
source: Last 30 days
da: Sidste 30 dage

# status_awaiting
source: Awaiting
da: Venter

# status_converted
source: Converted to tasks
da: Konverteret til opgaver

# status_cancelled
source: Cancelled
da: Annulleret

source: EXIT
pl: WYJDŹ

# content_video
source: Video
pl: Wideo

# content_youtube_id
source: Video ID
pl: Wideo ID

source: Filter
pl: Filtr

source: Send SMS
pl: Wyślij SMS

source: Send email
pl: Wyślij E-mail

# bottom_bar_title_dashboard
source: Dashboard
pl: Główna

# item_unit_gallon
source: Gallon
pl: Galon

# item_unit_ltr
source: Liter
pl: Litr

# item_unit_centimeter
source: Centimeter
pl: Centymetr

# item_unit_meter
source: Meter
pl: Metr

# task_type_reparation
source: Reparation
pl: Naprawa

# task_type_event
source: Event
pl: Wydarzenie

# task_priority_medium
source: Medium
pl: Sredni
