Repository: s17476/under_control_v2
Catalog: lib/l10n/app_*.arb
Languages: da, pl

source: Important
da: Vigtigt

# auto_generated
source: Automatically generated
da: Automatisk genereret

source: Server error
da: Serverfejl

source: Language
da: Sprog

# language_select
source: Select language
da: Vælg et sprog

# language_dk
source: Danish
da: Dansk

# language_pl
source: Polish
da: Polsk

# language_en
source: English
da: Engelsk

source: Total time
da: Samlet tid
pl: Czas łącznie

# total_time_negative
source: Total time cannot be negative
da: Den samlede tid kan ikke være negativ
pl: Łączny czas nie może być ujemny

source: Yes
da: Ja
pl: Tak

source: No
da: Nej
pl: Nie

source: All
da: Alt
pl: Wszystko

source: Add
da: Tilføj
pl: Dodaj

source: Remove
da: Fjern

source: Skip
da: Spring over
pl: Pomiń

source: Size
da: Størrelse
pl: Rozmiar

source: From
da: Fra
pl: Od

source: To
da: Til
pl: Do

source: Added by
da: Tilføjet af
pl: Dodane przez

# details_no_video
source: No video added
da: Ingen video tilføjet
pl: Nie dodano wideo

# details_no_images
source: No images added
da: Ingen billeder tilføjet
pl: Nie dodano obrazów

# details_no_spare_parts
source: No spare parts added
da: Ingen reservedele tilføjet
pl: Nie dodano części zamiennych

# details_no_instructions
source: No instructions added
da: Ingen instruktioner tilføjet
pl: Nie dodano instrukcji

# details_no_documents
source: No documents added
da: Ingen dokumenter tilføjet
pl: Nie dodano dokumentów

# video_size
source: Video resolution
da: Videoopløsning
pl: Rozdzielczość wideo

source: Compressed size
da: Komprimeret størrelse
pl: Rozmiar po kompresji

source: Length
da: Længde

source: Category
da: Kategori
pl: Kategoria

# video_compressing
source: Compressing video
da: Videokomprimering
pl: Kompresja wideo

source: Created
da: Oprettet
pl: Utworzono

source: Edited
da: Redigeret
pl: Edytowano

# draft
source: Save as draft
da: Gem som kladde
pl: Zapisz jako projekt

# drafts
source: My drafts
da: Mine kladder
pl: Moje projekty

source: Publish
da: Udgiv
pl: Opublikuj

source: Published
da: Udgivet
pl: Opublikowane

source: Save mode
da: Gem type
pl: Typ zapisu

# category_select
source: Select category
da: Vælg en kategori
pl: Wybierz kategorię

# category_no_select
source: Category NOT selected
da: Kategori ikke valgt
pl: Kategoria nie wybrana

source: Content type
da: Indholdstype
pl: Typ treści

# content_type_change
source: Change content type
da: Skift indholdstype
pl: Zmień typ treści

source: Content NOT added
da: Indhold ikke tilføjet
pl: Nie dodano treści

source: Content type NOT selected
da: Indholdstype ikke valgt
pl: Nie wybrano typu treści

# content_url_404
source: Page not found
da: Siden blev ikke fundet
pl: Nie znaleziono strony

# content_url_paste_here
source: Type address or paste link here
da: Indtast URL eller indsæt link her
pl: Wpisz adres lub wklej link tutaj

# content_url_not_added
source: Link NOT added
da: Intet link tilføjet
pl: Nie dodano linku

# content_image
source: Image
da: Billede
pl: Obraz

# content_image_not_added
source: Image NOT added
da: Intet billede tilføjet
pl: Nie dodano obrazu

# content_video_not_added
source: Video NOT added
da: Ingen video tilføjet
pl: Nie dodano wideo

# content_youtube_not_added
source: YouTube video id or link NOT added
da: YouTube-link/video-id ikke tilføjet
pl: Nie dodano linku/wideo id YouTube

# content_youtube_paste_here
source: Paste YouTube video ID or link here
da: Indsæt YouTube-video-id eller link her
pl: Wklej YouTube video ID lub link tutaj

# youtube_play
source: Open in YouTube
da: Åbn i YouTube
pl: Otwórz w YouTube

# content_pdf
source: PDF file
da: PDF-fil
pl: Plik PDF

# content_pdf_not_added
source: PDF file NOT added
da: PDF ikke tilføjet
pl: Nie dodano pliku PDF

# content_text
source: Text
da: Tekst
pl: Tekst

source: Subtract
da: Træk fra
pl: Odejmij

source: Move
da: Flyt
pl: Przenieś

source: Done
da: Færdig
pl: Zrobione

source: Well done!
da: Godt klaret!
pl: Dobra robota!

source: Search...
da: Søg...
pl: Szukaj...

# search_item
source: Name, category, internal/Bar/Qr code
da: Navn, Kategori, Intern kode, Stregkode eller Qr
pl: Nazwa, kategoria, kod wew., kreskowy lub Qr

source: Currency
da: Valuta
pl: Waluta

# password_reset_text_button
source: I don't remember my password
da: Glemt adgangskode
pl: Nie pamiętam hasła

# password_reset_button
source: Reset password
da: Nulstil adgangskode
pl: Zresetuj hasło

source: Cancel
da: Annuller
pl: Anuluj

source: CANCELLED
da: ANNULLERET
pl: ANULOWANE

source: Delete
da: Slet
pl: Usuń

source: Update
da: Opdater
pl: Aktualizuj

source: Confirm
da: Bekræft
pl: Potwierdź

# approve
source: Approve active user
da: Accepter aktiv bruger
pl: Zaakceptuj aktywnego użytkownika

# approve_passive
source: Approve passive user
da: Accepter passiv bruger
pl: Zaakceptuj pasywnego użytkownika

source: Reject
da: Afvis
pl: Odrzuć

source: Suspend
da: Suspender
pl: Zawieś

source: Unsuspend
da: Ophæv suspendering
pl: Odwieś

source: Active user
da: Aktiv bruger
pl: Aktywny użytkownik

source: Activate user
da: Aktiver bruger
pl: Aktywuj użytkownika

source: Deactivate user
da: Deaktiver bruger
pl: Deaktywuj użytkownika

source: Active users
da: Aktive brugere
pl: Aktywni użytkownicy

source: Passive users
da: Passive brugere
pl: Pasywni użytkownicy

# continue_btn
source: Continue
da: Fortsæt
pl: Kontynuuj

source: Change
da: Skift
pl: Zmień

source: Read
da: Læs
pl: Odczyt

source: Create
da: Opret
pl: Tworzenie

source: Edit
da: Rediger
pl: Edycja

source: Copy
da: Kopier
pl: Kopiuj

source: Title
da: Titel
pl: Tytuł

source: Header
da: Overskrift
pl: Nagłówek

source: Header (optional)
da: Overskrift (valgfrit)
pl: Nagłówek (opcjonalny)

source: Reset image
da: Nulstil billede
pl: Resetuj obraz

# reset_pdf
source: Reset PDF file
da: Nulstil PDF
pl: Resetuj plik PDF

source: Reset video
da: Nulstil video
pl: Resetuj wideo

source: Summary
da: Oversigt
pl: Podsumowanie

source: Call
da: Ring
pl: Zadzwoń

# update_success
source: Successfully updated
da: Opdateret
pl: Pomyślnie zaktualizowano

# delete_success
source: Successfully deleted
da: Slettet
pl: Pomyślnie usunięto

# back_to_exit
source: Press Back button again to Exit.
da: Tryk på Tilbage igen for at afslutte.
pl: Wciśnij Wstecz ponownie by wyjść.

# back_to_exit_creator
source: Press Back button again to exit this creator. Warning! All data will be lost!
da: Tryk på tilbage-knappen igen for at afslutte. Advarsel! Alle data vil gå tabt!
pl: Naciśnij ponownie przycisk Wstecz, aby wyjść z tego kreatora. Ostrzeżenie! Wszystkie dane zostaną utracone!

# back_to_exit_edit
source: Press Back button again to exit this creator. Warning! All chnges will be lost!
da: Tryk på knappen Tilbage igen for at afslutte. Advarsel! Alle ændringer vil gå tabt!
pl: Naciśnij ponownie przycisk Wstecz, aby wyjść z tego kreatora. Ostrzeżenie! Wszystkie zmiany zostaną utracone!

source: Password
da: Adgangskode
pl: Hasło

# password_reset_email
source: Password reset email sent
da: E-mail til nulstilling af adgangskode sendt
pl: Email resetujący hasło został wysłany

# password_reset_dialog
source: Reset your password
da: Nulstil din adgangskode
pl: Zresetuj swoje hasło

source: Repeat password
da: Gentag adgangskode
pl: Powtórz hasło

source: Signin
da: Login
pl: Zaloguj

source: Signup
da: Opret
pl: Zarejestruj

# new_account
source: Create new account
da: Opret en ny konto
pl: Zarejestruj nowe konto

# take_photo
source: Camera
da: Kamera
pl: Aparat

# choose_image
source: Gallery
da: Galleri
pl: Galeria

source: Actions
da: Handlinger
pl: Akcje

source: Quantity
da: Mængde
pl: Ilość

# quantity_low_level
source: Quantity below limit
da: Mængde under grænsen
pl: Ilość poiżej limitu

# quantity_to_small
source: Quantity must be equal or greater than 0
da: Mængden skal være større end 0
pl: Ilość musi być większa niż 0

# quantity_format_error
source: Quantity - incorect number format
da: Mængde - ugyldigt talformat
pl: Ilość - niepoprawny format liczby

source: Alert quantity
da: Advarselsmængde
pl: Ilość alarmowa

source: Set alert quantity
da: Indstil advarselsmængde
pl: Ustaw ilość alarmową

# no_alert_quantity
source: No quantity alerts
da: Brug ikke advarselsmængde
pl: Nie używaj ilośći alarmowej

# no_alert
source: No alerts
da: Ingen advarsler
pl: Bez alarmów

# use_alert_quantity
source: Use quantity alert
da: Brug advarselsmængde
pl: Użyj ilośći alarmowej

source: Location
da: Placering
pl: Lokacja

source: Description
da: Beskrivelse
pl: Opis

source: Description (optional)
da: Beskrivelse (valgfrit)
pl: Opis (opcjonalny)

source: Show all
da: Vis alle
pl: Pokaż wszystko

source: Selected date
da: Valgt dato
pl: Wybrana data

source: Add date
da: Dato tilføjet
pl: Data dodania

source: latest actions
da: seneste handlinger
pl: ostatnie akcje

source: Date and description
da: Dato og beskrivelse
pl: Data i opis

# validation_location_not_selected
source: Location NOT selected
da: Ingen placering valgt
pl: Nie wybrano lokacji

# validation_no_description
source: Add description
da: Tilføj beskrivelse
pl: Dodaj opis

# validation_min_two_characters
source: At least 2 characters
da: Mindst 2 tegn
pl: Przynajmniej 2 znaki

# validation_min_five_characters
source: At least 5 characters
da: Mindst 5 tegn
pl: Przynajmniej 5 znaków

# account_exist
source: I aleready have an account
da: Jeg har allerede en konto
pl: Mam już konto

# passwords_validation_message
source: The password and repeat password fields must be identical
da: Felterne til genindtastning af adgangskode og adgangskode skal være identiske
pl: Pola hasło i powtórzenie hasła muszą być identyczne

# email_confirmation_message
source: Confirm your email account by clicking on the link in the email sent to your registered email address and login to UnderControl
da: Bekræft din e-mail-konto ved at klikke på linket i e-mailen sendt til din registrerede e-mailadresse og log ind på UnderControl igen
pl: Potwierdź swoje konto email klikając w link w mailu wysłanym na zarejestrowany adres email i zaloguj się do UnderControl ponownie

# email_confirmation_failure_message
source: Sending verification email failed
da: Fejl ved afsendelse af e-mail bekræftelsesmail
pl: Błąd podczas wysyłania emaila weryfikującego adres email

# email_confirmation_resend_button
source: Resend verification email
da: Send bekræftelses-e-mail igen
pl: Wyślij email weryfikujący ponownie

# email_confirmation_signin_again
source: Signin again
da: Log ind igen
pl: Zaloguj ponownie

# main_drawer_signout
source: Signout
da: Log ud
pl: Wyloguj

# user_profile_add_user_signout
source: Signout
da: Er du sikker på, at du vil logge ud?
pl: Wyloguj

# user_profile_add_user_next
source: Next
da: Næste
pl: Dalej

# user_profile_add_user_welcome
source: Welcome!
da: Velkommen!
pl: Witaj!

# user_profile_add_user_personal_data_info
source: In the next few steps you will complete your personal data. The information you provide is visible only to you and your colleagues. UnderControl does not share collected data with third parties.
da: I de næste par trin vil du færdiggøre dine personlige data. De oplysninger, du giver, er kun synlige for dig og dine medarbejdere. UnderControl deler ikke de indsamlede data med tredjeparter.
pl: W następnych kilku krokach uzupełnisz swoje dane personalne. Informacje które podasz widoczne są tylko dla ciebie i twoich współpracowników. UnderControl nie udostępnia gromadzonych danych podmiotom trzecim.

# user_profile_add_user_personal_data_back
source: Back
da: Tilbage
pl: Wstecz

# user_profile_add_user_personal_data_first_name
source: First name
da: Fornavn
pl: Imię

# user_profile_add_user_personal_data_last_name
source: Last name
da: Efternavn
pl: Nazwisko

# user_profile_add_user_personal_data_phone_number
source: Phone number
da: Telefonnummer
pl: Numer telefonu

# user_profile_add_user_personal_data_take_photo_btn
source: Camera
da: Kamera
pl: Aparat

# user_profile_add_user_personal_data_gallery
source: Gallery
da: Galleri
pl: Galeria

# user_profile_add_user_personal_data_save
source: Save
da: Gem
pl: Zapisz

# user_profile_add_user_image_pisker_error
source: Error occures while picking image
da: Der opstod en fejl under tilføjelse af billede
pl: Wystąpił błąd podczas dodawania obrazu

# input_validation_to_short
source: Input data must be at least two characters.
da: Indtastede data skal være mindst to tegn lange.
pl: Wprowadzone dane muszą składać się co najmniej z dwóch zanków.

# input_validation_name_invalid_format
source: Invalid input data format. First name and last name should start with a capital letter and contain only letters.
da: Ugyldigt inputformat. Fornavn og Efternavn skal starte med et stort bogstav og kun indeholde bogstaver.
pl: Niepoprawny format danych wejściowych. Imię i Nazwisko powinny rozpoczynać się wielką literą i zawierać tylko litery.

# input_validation_phone_number
source: The telephone number must contain at least 8 digits and cannot contain letters or special characters.
da: Telefonnummer skal indeholde minimum 8 cifre og må ikke indeholde bogstaver eller specialtegn.
pl: Numer telefonu musi zawierać minimum 8 cyfr oraz nie może zawierać liter ani znaków specjalnych.

# input_validation_no_avatar
source: Choose avatar your image.
da: Vælg venligst din avatar.
pl: Wybierz swój awatar.

# assign_company_congratulations
source: Congratulations!
da: Tillykke!
pl: Gratulacje!

# assign_company_info
source: You have successfully created a user profile. Now select the organization you are working for from the list on the next page, or add a new one.
da: Du har oprettet en brugerprofil. Vælg nu den organisation, du arbejder for fra listen på næste side, eller tilføj en ny.
pl: Udało ci się utworzyć profil użytkownika. Teraz wybierz organizację dla której pracujesz z listy na następnej stronie, lub dodaj nową.

# assign_company_list_loading
source: Loading organizations...
da: Indlæser organisationsliste...
pl: Ładowanie listy organizacji...

# assign_company_list_confirm_dialog_title
source: Confirm your choice
da: Bekræft dit valg
pl: Potwierdź swój wybór

# assign_company_list_confirm_dialog_text
source: You have selected {company}. Do you confirm your choice?
da: Du har valgt {company}. Bekræfter du dit valg?
pl: Wybrałeś(aś) {company}. Czy potwierdzasz swój wybór?

# add_company_intro_card_title
source: Add new company
da: Tilføj ny organisation
pl: Dodaj nową organizację

# add_company_intro_card_edit_title
source: Edit company
da: Rediger organisation
pl: Edytuj organizację

# add_company_intro_card_name
source: Organization name
da: Organisationens navn
pl: Nazwa organizacji

# add_company_intro_card_to_short
source: At least 4 characters
da: Mindst 4 tegn
pl: Przynajmniej 4 znaki

# add_company_intro_card_address
source: Address
da: Adresse
pl: Adres

# add_company_intro_card_postcode
source: Post code
da: Postnummer
pl: Kod pocztowy

# add_company_intro_card_city
source: City
da: By
pl: Miasto

# add_company_intro_card_country
source: Country
da: Land
pl: Kraj

# add_company_intro_card_vat_number
source: VAT Number
da: Momsnummer
pl: Numer VAT

# add_company_intro_card_phone_number
source: Phone number
da: Telefonnummer
pl: Numer telefonu

# add_company_intro_card_homepage
source: Homepage
da: Hjemmeside
pl: Strona domowa

# add_company_msg_updated
source: Company data updated
da: Organisationsoplysninger opdateret
pl: Zaktualizowano dane organizacji

# add_company_msg_not_updated
source: Company data NOT updated
da: Organisationsoplysninger er ikke blevet opdateret
pl: Dane organizacji nie zostały zaktualizowane

# approve_page_text
source: The last stage is the approval of your request to join the selected organization by its administrator. You can also change the organization you want to join.
da: Det sidste trin er, at din anmodning om at blive medlem af den valgte organisation skal godkendes af dens administrator. Du kan også ændre den organisation, du vil tilmelde dig .
pl: Ostatnim etapem jest akceptacja twojej prośby o dołączenie do wybranej organizacji przez jej adminmistratora. Możesz też zmienić organizację do której chcesz dołączyć .

# approve_page_admin_text
source: As you are the only UnderControl user in the selected organization, you get administrator privileges.
da: Fordi du er den eneste UnderControl-bruger i den valgte organisation, tildeles du administratorrettigheder.
pl: Ponieważ jesteś jedynym użytkownikiem UnderControl w wybranej organizacji otrzymujesz uprawnienia administratora.

# approve_page_change_button
source: Change organization
da: Skift organisation
pl: Zmień organizację

# approve_page_change_button_refresh
source: Refresh status
da: Opdater status
pl: Odświerz status

# approve_page_change_dialog_text
source: Are you sure you want to change your organization?
da: Er du sikker på, at du vil ændre organisationen?
pl: Czy jesteś pewien, że chcesz zmienić organizację?

# bottom_bar_title_tasks
source: Tasks
da: Opgaver
pl: Zadania

# bottom_bar_title_inventory
source: Inventory
da: Lager
pl: Inventarz

# bottom_bar_title_assets
source: Assets
da: Aktiver
pl: Aktywa

# bottom_bar_title_knowledge
source: Knowledge
da: Viden
pl: Baza wiedzy

# drawer_item_locations
source: Locations
da: Placeringer
pl: Lokacje

# drawer_item_settings
source: Settings
da: Indstillinger
pl: Ustawienia

# drawer_item_groups
source: Groups
da: Grupper
pl: Grupy

# drawer_item_users
source: Users
da: Brugere
pl: Użytkownicy

# location_management_title
source: Locations
da: Placeringer
pl: Lokacje

source: Location unknown
da: Placering ukendt
pl: Lokacja nieznana

# location_management_add_card
source: Add location
da: Tilføj placering
pl: Dodaj lokację

# location_management_add_sub_card
source: Add sublocation to the
da: Tilføj en underlokation til
pl: Dodaj sublokację do

# location_management_add_location
source: Add new location
da: Tilføj en ny placering
pl: Dodaj nową lokację

# location_management_add_location_parent
source: Parent name
da: Overordnet placering
pl: Lokacja nadrzędna

# location_management_add_location_name
source: Location name
da: Placeringsnavn
pl: Nazwa lokacji

# location_management_add_location_none
source: None
da: Ingen
pl: Brak

# location_management_add_location_required_fields
source: Required fields
da: Påkrævede felter
pl: Pola wymagane

# location_management_add_location_optional_fields
source: Optional fields
da: Valgfrie felter
pl: Pola opcjonalne

# location_management_add_location_validation_error
source: Minimum 2 characters
da: Minimum 2 tegn
pl: Minimum 2 znaki

# location_management_add_location_message_added
source: New location added successfully
da: Ny placering blev tilføjet
pl: Nowa lokacja dodana pomyślnie

# location_management_add_location_message_delete_failed
source: Delete failed. Make sure there are no sublocations in the location.
da: Sletning mislykkedes. Sørg for, at der ikke er nogen underlokationer på placeringen.
pl: Usuwanie nieudane. Upewnij się, że w lokacji nie ma żadnych sublokacji.

# location_management_add_location_message_delete_success
source: Successfully deleted.
da: Slettet.
pl: Pomyślnie usunięto.

# location_management_add_location_message_delete_confirm
source: Confirm delete
da: Bekræft sletning
pl: Potwierdź ususnięcie

# location_management_add_location_message_delete_question
source: Are you sure you want to delete {location}?
da: Er du sikker på, at du vil slette {location}?
pl: Czy jesteś pewien, że chcesz usunąć {location}?

# location_management_add_location_message_update_success
source: Successfully updated.
da: Opdateret
pl: Pomyślnie zaktualizowano.

# home_screen_filter_select_locations
source: Select locations
da: Vælg placeringer
pl: Wybierz lokacje

# home_screen_filter_select_group
source: Select group
da: Vælg grupper
pl: Wybierz grupy

# home_screen_filter_your_group
source: Your groups in selected locations
da: Dine grupper på udvalgte placeringer
pl: Twoje grupy w wybranych lokacjach

# home_screen_filter_no_groups
source: No available groups in selected locations.
da: Ingen grupper tilgængelige på de valgte placeringer.
pl: Brak dostępnych grup w wybranych lokacjach.

# group_no_user_groups
source: The user does not belong to any of the groups
da: Brugeren tilhører ikke nogen gruppe
pl: Użytkownik nie należy do żadnej grupy

# group_assigned_group_admin
source: Group administrator added
da: Gruppeadministrator tilføjet
pl: Dodano administratora grupy

# group_unassigned_group_admin
source: Group administrator removed
da: Gruppeadministrator er blevet fjernet
pl: Usunięto administratora grupy

# group_management_title
source: Groups
da: Grupper
pl: Grupy

# group_management_add_button
source: Add group
da: Tilføj gruppe
pl: Dodaj grupę

# group_management_add_card_title
source: Add new group
da: Tilføj ny gruppe
pl: Dodaj nową grupę

# group_management_edit_card_title
source: Edit group
da: Rediger gruppe
pl: Edytuj grupę

# group_management_add_card_name
source: Group name
da: Gruppenavn
pl: Nazwa grupy

# group_management_add_card_description
source: Group description (optional)
da: Gruppebeskrivelse (valgfrit)
pl: Opis grupy (opcjonalny)

# group_management_add_card_permissions
source: Group permissions
da: Gruppetilladelser
pl: Uprawnienia grupy

# group_management_add_card_selected_locations
source: Selected locations
da: Valgte placeringer
pl: Wybrane lokacje

# group_management_add_error_name_to_short
source: The group name is too short - it must contain at least 2 characters!
da: Gruppenavnet er for kort - skal være mindst 2 tegn langt!
pl: Nazwa grupy jest zbyt krótka - musi zawierać przynajmniej 2 znaki!

# group_management_add_error_no_location_selected
source: Select at least one location!
da: Vælg venligst mindst én placering!
pl: Wybierz przynajmniej jedną lokalizację!

# group_management_add_error_no_permission_selected
source: Select at least one permission for this group!
da: Vælg venligst mindst én tilladelse til denne gruppe!

# group_management_add_error_name_exists
source: Group with selected name already exists!
da: Der findes allerede en gruppe med det valgte navn!
pl: Grupa o wybranej nazwie już istnieje!

# group_management_add_added_new_msg
source: New group added
da: Ny gruppe tilføjet
pl: Dodano nową grupę

# group_management_delete_confirm
source: Confirm delete
da: Bekræft sletning
pl: Potwierdź usunięcie

# group_management_delete_error_not_empty
source: Delete unsuccessful. Remove group members first
da: Sletning mislykkedes. Slet gruppemedlemmer først.
pl: Usunięcie nie powiodło się. Najpierw usuń członków grupy.

# group_management_delete_question
source: Are you sure you want to delete {group}?
da: Er du sikker på, at du vil slette {group}?
pl: Czy na pewno chcesz usunąć {group}?

source: Group members
da: Gruppemedlemmer
pl: Członkowie grupy

source: Group details
da: Gruppedetaljer
pl: Szczegóły grupy

source: Group data
da: Gruppedata
pl: Dane grupy

# group_manage_user_groups
source: Manage groups
da: Administrer grupper
pl: Zarządzaj grupami

# group_toggle_group_members
source: Manage group members
da: Administrer gruppemedlemmer
pl: Zarządzaj członkami grupy

# user_details_no_data
source: No data
da: Ingen data
pl: Brak danych

# user_details_title
source: User details
da: Brugeroplysninger
pl: Szczegóły użytkownika

# user_details_data
source: User data
da: Brugerdata
pl: Dane użytkownika

# user_details_edit_avatar
source: Edit avatar
da: Rediger profilbillede
pl: Edytuj zdjęcie profilowe

# user_details_edit_data
source: Edit data
da: Rediger data
pl: Edytuj dane

# user_details_data_updated
source: User data updated
da: Brugeroplysninger opdateret
pl: Dane użytkownika zaktualizowane

# user_details_avatar_updated
source: User avatar updated
da: Brugerprofilbillede opdateret
pl: Zdjęcie profilowe użytkownika zaktualizowane

# user_details_user_assigned
source: User assigned to the group
da: Bruger føjet til gruppe
pl: Użytkownik dodany do grupy
