Repository: s17476/under_control_v2
Catalog: lib/l10n/app_*.arb
Languages: da, pl

# user_details_user_unassigned
source: User removed from the group
da: Brugeren blev fjernet fra gruppen
pl: Użytkownik usunięty z grupy

# user_details_permissions
source: User permissions
da: Brugertilladelser

# user_details_join_date
source: Join date
da: Tilmeldte sig
pl: Dołączył

# user_details_group_admin
source: Group administrator
da: Gruppeadministrator
pl: Administrator grupy

# user_details_sms
source: SMS message
da: SMS-besked
pl: Wiadomość SMS

# user_show_profile
source: Show profile
da: Vis profil
pl: Pokaż profil

# user_awaiting_approval
source: Users awaiting approval
da: Brugere afventer godkendelse
pl: Użytkownicy oczekujący na akceptację

# user_new_users
source: New users
da: Nye brugere
pl: Nowi użytkownicy

# user_no_new_users
source: No new users
da: Ingen nye brugere
pl: Brak nowych użytkowników

# user_suspended_users
source: Suspended users
da: Suspenderede brugere
pl: Zawieszeni użytkownicy

# user_no_suspended_users
source: No suspended users
da: Ingen suspenderede brugere
pl: Brak zawieszonych użytkowników

# user_new_user_approved
source: User approved
da: Bruger godkendt
pl: Użytkownik zaakceptowany

# user_new_user_confirm_approved
source: Confirm approval
da: Bekræft godkendelse
pl: Potwierdź akceptację

# user_new_user_approve_question
source: Are you sure you want to approve {name}?
da: Er du sikker på, at du vil acceptere {name}?
pl: Czy na pewno chcesz zaakceptować {name}?

# user_new_user_rejected
source: User rejected
da: Bruger afvist
pl: Użytkownik odrzucony

# user_new_user_confirm_rejected
source: Confirm rejection
da: Bekræft afvisning
pl: Potwierdź odrzucenie

# user_new_user_rejected_question
source: Are you sure you want to reject {name}?
da: Er du sikker på, at du vil afvise {name}?
pl: Czy na pewno chcesz odrzucić {name}?

source: User suspended
da: Brugeren er suspenderet
pl: Użytkownik zawieszony

# user_confirm_suspended
source: Confirm
da: Bekræft suspension
pl: Potwierdź zawieszenie

# user_suspended_question
source: Are you sure you want to suspend {name}?
da: Er du sikker på, at du vil suspendere {name}?
pl: Czy na pewno chcesz zawiesić {name}?

source: User unsuspended
da: Brugeren er ophævet
pl: Użytkownik odwieszony

# user_confirm_unsuspended
source: Confirm
da: Bekræft ususpenderet
pl: Potwierdź odwieszenie

# user_unsuspended_question
source: Are you sure you want to unsuspend {name}?
da: Er du sikker på, at du vil ophæve suspenderingen af ​​{name}?
pl: Czy na pewno chcesz odwiesić {name}?

# user_make_admin
source: Make administrator
da: Tildel administratorrettigheder
pl: Nadaj prawa administratora

# user_confirm_make_admin
source: Confirm
da: Bekræft tilladelser
pl: Potwierdź nadanie praw

# user_make_admin_question
source: Are you sure you want to make {name} an administrator?
da: Er du sikker på, at du vil give administratorrettigheder til {name}?
pl: Czy na pewno chcesz nadać prawa administratora dla {name}?

# user_unmake_admin
source: Revoke administrator
da: Tilbagekald administratorrettigheder
pl: Odbierz prawa administratora

# user_confirm_unmake_admin
source: Confirm
da: Bekræft tilbagekaldelse
pl: Potwierdź odebranie praw

# user_unmake_admin_question
source: Are you sure you want to revoke administrator rights from {name}?
da: Er du sikker på, at du vil ophæve administratorrettigheder for {name}?
pl: Czy na pewno odebrać prawa administratora dla {name}?

# company_details_edit_logo
source: Edit logo
da: Rediger logo
pl: Edytuj logo

# company_details_title
source: Company details
da: Organisationsoplysninger
pl: Szczegóły organizacji

# company_details_data
source: Company data
da: Organisationsdata
pl: Dane organizacji

# company_details_contact
source: Contact
da: Kontaktoplysninger
pl: Dane kontaktowe

# company_details_join_date
source: Join date
da: Tilmeldingsdato
pl: Data dołączenia

source: Checklist
da: Tjekliste

# checklist_drawer_title
source: Checklists
da: Tjeklister
pl: Listy kontrolne

# checklist_add_button
source: Add checklist
da: Tilføj tjekliste
pl: Dodaj listę kontrolną

# checklist_msg_added
source: New checklist added
da: Ny tjekliste tilføjet
pl: Dodano nową listę kontrolną

# checklist_msg_not_added
source: New checklist NOT added
da: Tjekliste ikke tilføjet
pl: Lista kontrolna nie została dodana

# checklist_msg_updated
source: Checklist updated
da: Tjekliste opdateret
pl: Zaktualizowano listę kontrolną

# checklist_msg_not_updated
source: Checklist NOT updated
da: Tjeklisten er ikke blevet opdateret
pl: Lista kontrolna nie została zaktualizowana

# checklist_msg_deleted
source: Checklist deleted
da: Tjekliste slettet
pl: Usunięto listę kontrolną

# checklist_msg_not_deleted
source: Checklist NOT deleted
da: Tjekliste ikke slettet
pl: Lista kontrolna nie została usunięta

# checklist_edit_card_title
source: Edit checklist
da: Rediger tjekliste
pl: Edytuj listę kontrolną

# checklist_add_card_title
source: Add new checklist
da: Tilføj ny tjekliste
pl: Dodaj nową listę kontrolną

source: Checklist name
da: Tjeklistenavn
pl: Nazwa listy kontrolnej

# checklist_description
source: Checklist description (optional)
da: Tjeklistebeskrivelse (valgfrit)
pl: Opis listy kontrolnej (opcjonalny)

# checklist_add_checkpoint
source: Add checkpoint
da: Tilføj et kontrolpunkt
pl: Dodaj punkt kontrolny

# checklist_edit_checkpoint
source: Edit checkpoint
da: Rediger kontrolpunkt

# checklist_checkpoint_title
source: Checkpoint title
da: Navn på kontrolpunkt
pl: Nazwa punktu kontrolnego

# checklist_add_checkpoints
source: Add checkpoints
da: Tilføj kontrolpunkter
pl: Dodaj punkty kontrolne

# checklist_add_checkpoints_exists
source: Checkpoint with this name aleready exists
da: Der findes allerede et kontrolpunkt med dette navn
pl: Punkt kontrolny o tej nazwie ju istnieje

# checklist_add_checkpoints_title
source: Checkpoints
da: Kontrolpunkter
pl: Punkty kontrolne

# checklist_details_delete_question
source: Are you sure you want to delete {checklist}?
da: Er du sikker på, at du vil slette {checklist}?
pl: Czy na pewno chcesz usunąć {checklist}?

# checklist_details_title
source: Checklist details
da: Tjeklistedetaljer
pl: Szczegóły listy kontrolnej

# checklist_add_name_to_short
source: Checklist name is to short. It has to conatin at least 2 characters.
da: Tjeklistens navn er for kort. Det skal indeholde mindst 2 tegn.
pl: Nazwa listy kontrolnej jest za krótka. Musi zawierać przynajmniej 2 znaki.

# checklist_add_checkpoints_empty
source: Checklist must contain at least one checkpoint
da: En tjekliste skal indeholde mindst ét ​​kontrolpunkt
pl: Lista kontrolna musi zawierać conajmniej jeden punkt kontrolny

# checklist_add_exists
source: Checklist with choosen name aleready exists. Cheange checklist's name
da: Der findes allerede en tjekliste med det valgte navn.
pl: Lista kontrolna o wybranej nazwie już istnieje. Zmień nazwę.

# checklist_details_data
source: Checklist's data
da: Tjeklistedata
pl: Dane listy kontrolnej

# item_category_title
source: Categories
da: Kategorier
pl: Kategorie

# item_category_add_new
source: Add new category
da: Tilføj ny kategori
pl: Dodaj nową kategorię

# item_category_msg_added
source: New category added
da: Ny kategori tilføjet
pl: Dodano nową kategorię

# item_category_msg_not_added
source: New category NOT added
da: Kategori ikke tilføjet
pl: Kategoria nie została dodana

# item_category_msg_updated
source: Category updated
da: Kategori opdateret
pl: Zaktualizowano kategorię

# item_category_msg_not_updated
source: Category NOT updated
da: Kategori er ikke blevet opdateret
pl: Kategoria nie została zaktualizowana

# item_category_msg_deleted
source: Category deleted
da: Kategori slettet
pl: Usunięto kategorię

# item_category_msg_not_deleted
source: Category NOT deleted
da: Kategori ikke slettet
pl: Kategoria nie została usunięta

# item_category_msg_not_empty
source: Category NOT deleted, because there are items in this category. Delete or edit items first.
da: Kategorien blev ikke slettet, fordi den ikke er tom. Slet eller rediger venligst lagerelementer først.
pl: Kategoria nie została usunięta, ponieważ nie jest pusta. Najpierw usuń lub edytuj elementy inwentarza.

# item_category_edit
source: Edit category
da: Rediger kategori
pl: Edytuj kategorię

# item_category_exists
source: Category with this name aleready exists.
da: Kategori eksisterer allerede
pl: Kategoria już istnieje

# item_add
source: Add new item
da: Tilføj ny
pl: Dodaj nowy

# item_add_card_title
source: Add new item
da: Tilføj nyt element
pl: Dodaj nowy przedmiot

# item_edit_card_title
source: Edit item
da: Rediger element
pl: Edytuj przedmiot

# item_producer
source: Producer
da: Producent
pl: Producent

# item_description
source: Item description (optional)
da: Varebeskrivelse (valgfrit)
pl: Opis przedmiotu (opcjonalny)

source: Item data
da: Varedata
pl: Dane przedmiotu

source: Item category
da: Varekategori
pl: Kategoria przedmiotu

# item_select_category
source: Select item category
da: Vælg en varekategori
pl: Wybierz kategorię przedmiotu

# item_unit_price
source: Unit price
da: Enhedspris
pl: Cena jednostki

# item_unit_price_optional
source: Unit price (optional)
da: Enhedspris (valgfrit)
pl: Cena jednostki (opcjonalna)

# item_internal_code_optional
source: Internal code (optional)
da: Intern kode (valgfrit)
pl: Kod wewnętrzny (opcjonalny)

# item_internal_code
source: Internal code
da: Intern kode
pl: Kod wewnętrzny

# item_bar_code_optional
source: Bar/QR code (optional)
da: Stregkode/QR (valgfrit)
pl: Kod kreskowy/QR (opcjonalny)

# item_bar_code
source: Bar/QR code
da: Stregkode/QR
pl: Kod kreskowy/QR

# item_unit_pound
source: Pound
da: Pund
pl: Funt

# item_unit_pcs
source: Piece
da: Stykke
pl: Sztuka

# item_unit_inch
source: Inch
da: Tommer
pl: Cal

# item_unit_foot
source: Foot
da: Fod
pl: Stopa

# item_select_unit
source: Select item unit
da: Vælg en enhed
pl: Wybierz jednostkę

source: Item unit
da: Enhed
pl: Jednostka

# item_photo
source: Item photo (optional)
da: Varefoto (valgfrit)
pl: Zdjęcie przedmiotu (opcjonalne)

# item_spare_part
source: Spare part
da: Reservedel
pl: Część zamienna

# item_spare_part_quantity_error
source: Spare parts - quantity must be greater than zero
da: Reservedele - Antal skal være større end nul
pl: Części zamienne - ilość musi być większa od zera

# item_spare_parts
source: Spare parts
da: Reservedele
pl: Części zamienne

# item_spare_part_not
source: This is NOT a spare part
da: Dette er IKKE en reservedel
pl: To NIE jest część zamienna

# item_spare_part_yes
source: This is a spare part
da: Dette er en reservedel
pl: To jest część zamienna

# item_add_error_name_to_short
source: Producer name and model must contain at least 2 characters!
da: Producent- og modelnavn skal indeholde mindst 2 tegn
pl: Nazwa producenta i model muszą zawierać conajmniej 2 znaki

# item_add_error_category_not_selected
source: Item category not selected!
da: Kategori ikke valgt!
pl: Nie wybrano kategorii!

# item_add_error_unit_not_selected
source: Item unit not selected!
da: Enhed ikke valgt!
pl: Nie wybrano jednostki!

# item_add_added_new_msg
source: Item added!
da: Vare tilføjet!
pl: Dodano przedmiot!

# item_details_title
source: Item details
da: Varedetaljer
pl: Szczegóły przedmiotu

# item_details_data
source: Item data
da: Varedata
pl: Dane przedmiotu

# item_details_category
source: Category
da: Kategori
pl: Kategoria

# item_details_category_not_found
source: Category not found
da: Kategori ikke fundet
pl: Kategoria nie znaleziona

# item_details_cannot_delete
source: The item cannot be removed because the quantity is greater than zero.
da: Vare kan ikke slettes, fordi antal er større end nul.
pl: Nie można usunąć przedmiotu, ponieważ lość jest większa niż zero.

# item_msg_added
source: New item added
da: Vare er blevet tilføjet
pl: Przedmiot został dodany

# item_msg_not_added
source: Item NOT added
da: Vare IKKE tilføjet
pl: Przedmiot NIE został dodany

# item_msg_updated
source: Item updated
da: Vare er blevet opdateret
pl: Przedmiot został zaktualizowany

# item_msg_not_updated
source: Item NOT updated
da: Vare er IKKE blevet opdateret
pl: Przedmiot NIE został zaktualizowany

# item_msg_deleted
source: Item deleted
da: Vare er blevet slettet
pl: Przedmiot został usunięty

# item_msg_not_deleted
source: Item NOT deleted
da: Vare blev IKKE slettet
pl: Przedmiot NIE został usunięty

# item_total_quantity
source: Total quantity:
da: Samlet antal:
pl: Ilość całkowita:

# item_in_selected_quantity
source: Selected locations:
da: Valgte placeringer:
pl: Wybrane lokacje:

# item_add_to_location
source: Add to location
da: Tilføj til placering
pl: Dodaj do lokacji

# item_subtract_from_location
source: Subtract from location
da: Træk fra placering
pl: Odejmij z lokacji

# item_subtract_no_items_in_location
source: No items in this location
da: Der er ingen varer på denne placering
pl: Brak przedmiotów w tej lokacji

# item_move_same_location
source: Item cannot be moved to the same location
da: Kan ikke flytte til samme placering
pl: Nie można przenieść do tej samej lokacji

source: Incorrect number format
da: Forkert talformat
pl: Niepoprawny format liczby

source: Incorrect price format
da: Forkert prisformat
pl: Niepoprawny format ceny

# incorrect_number_to_small
source: The number of items must be greater than 0
da: Mængden skal være større end 0
pl: Ilość musi być większa niż 0

# incorrect_price_to_small
source: The price must be greater than, or equal to 0
da: Prisen skal være større end eller lig med 0
pl: Cena musi być większa lub równa 0

# incorrect_number_to_big
source: The number of items must be less than or equal to the amount available in the selected location
da: Mængden af ​​varer skal være mindre end eller lig med det tilgængelige antal på det valgte placering.
pl: Ilość przedmiotów musi być mniejsza lub równa ilości dostępnej w wybranej lokacji.

# item_action_msg_updated
source: Action updated
da: Handlingen er opdateret
pl: Akcja zaktualizowana

# item_action_msg_not_updated
source: Action NOT updated
da: Handlingen er IKKE blevet opdateret
pl: Akcja NIE została zaktualizowana

# item_action_msg_added
source: Action added
da: Handling tilføjet
pl: Akcja dodana

# item_action_msg_not_added
source: Action NOT added
da: Handling IKKE tilføjet
pl: Akcja NIE została dodana

# item_action_msg_deleted
source: Action deleted
da: Handlingen er slettet
pl: Akcja usunięta

# item_action_msg_not_deleted
source: Action NOT deleted
da: Handlingen blev IKKE slettet
pl: Akcja NIE została usunięta

# item_details_quantities_in_locations
source: Quantities in locations
da: Mængder på placeringer
pl: Ilości w lokacjach

# item_details_latest_actions
source: Latest actions
da: Seneste handlinger
pl: Ostatnie akcje

# item_details_no_actions
source: No actions
da: Ingen handlinger
pl: Brak akcji

# item_details_loading_actions
source: Loading actions...
da: Indlæser handlinger...
pl: Ładowanie akcji...

# item_actions_history
source: Actions history
da: Handlingshistorik
pl: Historia akcji

# item_no_items
source: No added items yet
da: Ingen varer tilføjet endnu
pl: Nie dodano jeszcze żadnych przedmiotów

# item_no_barcode
source: Incorrect code. Please try again!
da: Koden du scannede er ugyldig. Prøv venligst igen!
pl: Zeskanowany kod jest niepoprawny. Spróbuj ponownie!

# item_delete_question
source: Are you sure you want to delete {item}? This operation will also delete all actions history and cannot be undone.
da: Er du sikker på, at du vil slette {item}? Denne handling vil også slette al handlingshistorik og kan ikke fortrydes.
pl: Czy na pewno chcesz usunąć {item}? Ta operacja usunie również historię wszystkich akcji i nie może zostać cofnięta.

# item_delete_spare_part_question
source: Are you sure you want to delete {item} from the list?
da: Er du sikker på, at du vil fjerne {item} fra listen?
pl: Czy na pewno chcesz usunąć {item} z listy?

# no_actions_in_selected_locations
source: There is no actions in selected locations
da: Ingen handlinger på udvalgte placeringer
pl: Brak akcji w wybranych lokalizacjach

# permission_no_permission
source: You are not authorized to access these resources
da: Du har ikke tilladelse til at få adgang til disse ressourcer

# permission_no_action
source: You are not authorized to perform this action
da: Du har ikke tilladelse til at udføre denne handling

# permission_no_write_in_location
source: You are not authorized to modify the data at this location
da: Du er ikke autoriseret til at ændre data på denne placering

source: Instruction category
da: Instruktionskategori
pl: Kategoria instrukcji

# instruction_select_category
source: Select instruction category
da: Vælg en instruktionskategori
pl: Wybierz kategorię instrukcji

# instruction_add
source: Add instruction
da: Tilføj instruktion
pl: Dodaj instrukcję

# instruction_add_title
source: Add new instruction
da: Tilføj ny instruktion
pl: Dodaj nową instrukcję

# instruction_edit
source: Edit instruction
da: Rediger instruktion
pl: Edytuj instrukcję

# instruction_step_add
source: Add step
da: Tilføj trin
pl: Dodaj krok

# instruction_step_add_before
source: Insert step before
da: Indsæt trin før
pl: Wstaw krok przed

# instruction_step_add_after
source: Insert step after
da: Indsæt trin efter
pl: Wstaw krok po

# instruction_step_move_back
source: Move back
da: Flyt tilbage
pl: Przenieś w tył

# instruction_step_move_forward
source: Move forward
da: Flyt frem
pl: Przenieś w przód

# instruction_step_delete
source: Delete step
da: Slet trin
pl: Usuń krok

# instruction_step
source: Step
da: Trin
pl: Krok

# instruction_steps
source: Steps
da: Trin
pl: Kroki

# instruction_step_total
source: Total steps
da: Antal trin
pl: Liczba kroków

# instruction_no_steps
source: No steps added
da: Ingen trin tilføjet
pl: Nie dodano kroków

# instruction_msg_added
source: New instruction added
da: Instruktion tilføjet
pl: Instrukcja została dodana

# instruction_msg_not_added
source: Instruction NOT added
da: Instruktion IKKE tilføjet
pl: Instrukcja NIE została dodana

# instruction_msg_updated
source: Instruction updated
da: Instruktion er blevet opdateret
pl: Instrukcja została zaktualizowana

# instruction_msg_not_updated
source: Instruction NOT updated
da: Instruktionen er IKKE blevet opdateret
pl: Instrukcja NIE została zaktualizowana

# instruction_msg_deleted
source: Instruction deleted
da: Instruktion slettet
pl: Instrukcja została usunięta

# instruction_msg_not_deleted
source: Instruction NOT deleted
da: Instruktion IKKE slettet
pl: Instrukcja NIE została usunięta

source: Instruction details
da: Instruktionsdetaljer
pl: Szczegóły instrukjci

source: Instruction history
da: Instruktionshistorik
pl: Historia instrukcji

# asset_no_tasks
source: No active tasks
da: Ingen aktive opgaver

# asset_no_work_requests
source: No active work requests
da: Ingen aktive anmodninger

# asset_add_new
source: Add new asset
da: Tilføj aktiv
pl: Dodaj aktywa

# asset_edit
source: Edit asset
da: Rediger aktiv
pl: Edytuj aktywa

# asset_copy
source: Copy asset
da: Kopiér aktiv
pl: Kopiuj aktywa

source: Asset price
da: Pris
pl: Cena

source: Asset price (optional)
da: Pris (valgfri)
pl: Cena (opcjonalne)

# asset_select_location
source: Select location
da: Vælg en placering
pl: Wybierz lokalizację

# asset_add_data
source: Asset data
da: Tilføj data
pl: Dodaj dane

# asset_last_inspection_date
source: Last inspection date
da: Sidste eftersynsdato
pl: Data ostatniego przeglądu

# asset_last_inspection
source: Last inspection
da: Sidste eftersyn
pl: Ostatni przegląd

# asset_inspection_interval
source: Inspection interval
da: eftersynsinterval
pl: interwał przeglądów

# duration_unit_day
source: Day
da: Dag
pl: Dzień

# duration_unit_days
source: Days
da: Dage
pl: Dni

# duration_unit_week
source: Week
da: Uge
pl: Tydzień

# duration_unit_weeks
source: Weeks
da: Uger
pl: Tygodnie

# duration_unit_month
source: Month
da: Måned
pl: Miesiąc

# duration_unit_months
source: Months
da: Måneder
pl: Miesiące

# duration_unit_year
source: Year
da: År
pl: Rok

# duration_unit_years
source: Years
da: År
pl: Lata

# duration_unit_hour
source: Hour
da: Time
pl: Godzina

# duration_unit_hours
source: Hours
da: Timer
pl: Godziny

# duration_unit_select
source: Select duration unit
da: Vælg en tidsenhed
pl: Wybierz jednostkę czasu

source: Duration unit
da: Tidsenhed
pl: Jednostka czasu

source: Duration unit not selected
da: Ingen tidsenhed valgt
pl: Nie wybrano jednostki czasu

source: Duration not selected
da: Periode ikke valgt
pl: Nie wybrano okresu

source: Duration
da: Periode
pl: Okres

source: Duration select
da: Vælg en periode
pl: Wybierz okres

source: Assets status
da: Aktiv status

# asset_status_ok
source: OK
da: I orden
pl: W porządku

# asset_status_ok_comment
source: The asset works as usual. There are no visual or audible signs of damage.
da: Aktivet fungerer som normalt. Der er ingen visuel eller hørbar indikation af skade.
pl: Zasób działa, tak jak zwykle. Nie ma wizualnych, lub dźwiękowych oznak uszkodzenia.

# asset_status_working_requires_attention
source: In use - requires attention
da: I brug - kræver opmærksomhed
pl: W użyciu - wymaga uwagi

# asset_status_working_requires_attention_comment
source: The asset is in use, but not working as usual. Intervention is necessary.
da: Aktiv fungerer stadig, men fungerer ikke som normalt. Teknikerindgriben er påkrævet.
pl: Zasób nadal pracuje, lecz nie działa, tak jak zwykle. Konieczna jest interwencja.

# asset_status_working_requires_reparation
source: In use - requires reparation
da: I brug - trænger til reparation
pl: W użyciu - wymaga naprawy

# asset_status_not_working_requires_reparation
source: Out of order - requires reparation
da: Ude af drift - skal repareres
pl: Nieczynny - wymaga naprawy

# asset_status_not_working_requires_reparation_comment
source: The asset is damaged and cannot be used.
da: Aktivet er beskadiget og kan ikke bruges.
pl: Asset jest uszkodzony i nie może być używany.

# asset_status_disposed
source: Disposed
da: Fjernet
pl: Usunięty

# asset_status_no_inspection
source: No technical inspection
da: Ingen eftersyn
pl: Brak przeglądu technicznego

# asset_status_select
source: Select asset status
da: Vælg aktivstatus
pl: Wybierz status aktywa

source: Asset status
da: Aktivstatus
pl: Status aktywa

source: Asset status not selected
da: Aktivstatus ikke valgt
pl: Status aktywa nie wybrany

# asset_next_inspection
source: Next inspection date
da: Dato for næste eftersyn
pl: Data następnego przeglądu

# asset_next_inspection_tip
source: Select duration unit and duration
da: Vælg enhed og tidsperiode
pl: Wybierz jednostkę oraz okres czasu

source: Asset type
da: Aktivtype
pl: Typ aktywa

# asset_not_spare_part
source: This is not a spare part
da: Dette er ikke en reservedel
pl: To nie jest część zamienna

# asset_spare_part
source: This is spare part
da: Dette er en reservedel
pl: To jest część zamienna

# asset_spare_part_description
source: The spare part is part of another asset.
da: En reservedel er en del af et andet aktiv
pl: Część zamienna jest częścią innego aktywa

# asset_is_in_use
source: Is asset in use
da: Er den i brug?
pl: Czy jest w użyciu?

# asset_in_use
source: Asset is in use
da: I brug
pl: W użyciu

source: Assets in use
da: I brug
pl: W użyciu

# asset_not_in_use
source: Asset is in reserve
da: I reserve
pl: W rezerwie

# assets_not_in_use
source: Assets in reserve
da: I reserve
pl: W rezerwie

# asset_parent
source: Parent asset
da: Aktivdel
pl: Część aktywa

# asset_parent_select
source: Select parent asset
da: Vælg den forælder, som dette aktiv er en del af
pl: Wybierz rodzica, którego te aktywa są częścią

# asset_add_spare_parts
source: Add spare parts
da: Tilføj reservedele
pl: Dodaj częsci zamienne

# asset_spare_parts
source: Spare parts
da: Reservedele
pl: Częsci zamienne
